/* NSTextField ( ) : <title: > (oid:53) */
" " = " ";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:42) */
"Add to Keychain" = "Keychain-ში დამატება";

/* NSButton (Anonymous Login) : <title:Anonymous Login> (oid:50) */
"Anonymous Login" = "ანონიმური შესვლა სისტემაში";

/* NSButton (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "გაუქმება";

/* NSButton (Login) : <title:Login> (oid:15) */
"Login" = "სისტემაში შესვლა";

/* NSButton (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:52) */
"Use Public Key Authentication" = "გამოიყენეთ მომხმარებლის გამაღების ავთენტურობა";

